const rawContents = `

### @roj1512 ###

لە جیهانی دیجیتاڵیدا هەموو شتێک لەسەر سفر و یەک بەندە
لەناو جەرگەی بارسێلۆنا شەقامێک هەیە ناوی کوردستانە
ئاسۆ ئامێدی لەوێ دانیشتووە
جەژنێکی کۆنی کوردە بەخۆشی و بەهاتەوە
بێکەس چەند ساڵ بەبێ کەس لەم شارەدا ژیا
گەر دەپرسی من لەبەر چی کەم دەخۆم من بە برسی قەت مەزانە غەم دەخۆم
با لەژێر کاریگەریی زمانی ترەوە بێینە دەرەوە
نە تۆ نە هاوڕێکانت بەشداری کۆبوونەوەکە نەبوون
نەکەم ئیتر لەبەر خەم چۆکێ دادەم
خەمی تۆیە بە شادی و خۆشیی نادەم
لەشی زامار و بێتینم وەلا دەم
پاشی کۆچی تۆ لە دڵمان شادمانی چوو
بەڵام دڵخۆش بەوەین گیانە
لە دڵ ناچی لەلامانی
بۆ مان دەگریت
چیت لێم دەوێ
سەری ئەستێرەکان مەبڕە
ژووری کۆشکە سامناکەکان دەسووتێنم
قاسەی ئاسۆت بۆ دەشکێنم
کولێرەی زێڕ دەردەهێنم
وەرە خوارێ
سنوور دەنگم دەخواتەوە
فەرشی سووریان بۆ بێدەنگیم ڕاخستووە
هەندێک شتی وردیلانەم بۆ نووسیوی
با کۆنگرەی خۆمان ببەستین
پۆستەخانەیەک دروست کەین
نامەکان ببا و بێنێ
سبەینان ماچ چاو هەڵێنێ
تووڕە مەبن لە دووکەڵی وشەکانم
گەرداوی من شوانکارەیە
ڕانەهەورێکی مانگرتوو
بۆ قەدپاڵەکان لێ دەخوڕێ
دەروازەی ئاسمان داخراوە
پێویستە بانگهێشتی خوانێکی ئێوارەم بکات
مانچستەر سیتی یەکەم یانەیە لە مێژووی چامپیۆنز لیگدا چوار گۆڵ لە تایمی یەکەمدا تۆماربکات
گەشبینم لە یاری گەڕانەوە سەرکەوتن بە دەستبهێنین
خۆشحاڵم کە ئەبینم سەرکەوتنت بەدەستهێناوە لە پەرەپێدانی وێبگەڕەکەت
منداڵان بە گشتی ھەست بەخۆشیەکی تایبەت دەکەن کاتێک شیرینی دەخۆن و زۆرجار لایان خۆشترە لە خواردنی بەسوود و سروشتی
گرفتی سەرەکی شیرینیە دەستکردان ئەوەیە کە بەشێکی زۆر وزەیان تێدایە بەڵام رێژەیەکی زۆر کەمی لە پرۆتین و ڤیتامینە سەرەکیەکان لە پێکهاتەیاندا بوونی هەیە
کلۆربوونی ددانەکان کە یەکێك لە گرفتە سەرەکیەکانی ددانی جگەر گۆشەکانە بەھۆی مانەوەی ماددە شیرینیەکان لەناو دەم و لیکەکانیان بە ددانەکان
بەھۆی مانەوەی ماددە شیرینیەکان لەناو دەم و لیکەکان کلۆربوون لە ددانەکان ڕوودەدات
زۆربەی کێشی مێشکت لە ئاو و پاشان لە چەوری پێکهاتووە
خواردنی گوێز و بادەم و ماسی چەور وەکو سەلەمۆن زۆر گرنگە بۆ دروستکردن و هێشتنەوەی دیواری خانەکانی کۆئەندامی مێشک
پڕۆتینەکان و ترشە ئەمینییەکان بەردی بناغەی خۆراکن بۆ گەشەی خانەکان هەر یەک لەمانە کاردەکەن سەر ئەوەی کە چۆن هەڵسوکەوت بکەین و هەستەکانمان چۆنبن
ترشە ئەمینییەکان ماددەی بنچینەییان تێدایە بۆ دروستکردنی گوێزەرەوە دەمارییەکان
دژۆئۆکسێنەکانی ناو سەوزە و میوەکان یارمەتی مێشک دەدەن بۆمانەوە و ڕێگری دەکەن لە داڕوخانی خانەکانی مێشک
پێکهاتەکانی دیکە وەکو (زینک، مس، ئاسن، سۆدیۆم) زۆر گرنگن بۆ مێشک و هێشتنەوەی توانای مێشك لە ئاستێکی بەرز و رێگری دەکەن لە پیربوونی مێشک
ئاگاداربوون و وەرگرتنی پێهاتە خۆراکییان دەبنە هۆی ئەوەی مێشک بە دروستی کار بکات لە هەموو ڕوویەکەوە
گورچیلە یەكێك لە ئەندامە هەرە گرنگەكانی جەستەی مرۆڤ رۆڵی پاڵاوتن لەنێو لەشی مرۆڤ دەبینن
هەر گورچیلەیەكی مرۆڤ یازدە تاکو دوازدە سەنتیمەتر درێژە و کێشەکەی سەد و چل گرامە و قەبارەكەی نزیكەی مشتەکۆڵێکە
گورچیلەكان لە ماوەی بیست و چوار كاژێردا دووسەد و بیست و پێنج لیتر خوێن دەپاڵێون كە بە دووسەد و بیست و پێنج كیلۆمەتر بۆڕیدا دەڕۆن
گورچیلەكان هەر سی خولەك جارێك تەواوی خوێنی لاشە پاڵفتە دەكەن
گورچیلەی ڕاست بچووكترە و شوێنەكەی نزمترە بەراورد بە گورچیلەی چەپ
ئەو كەسانەی بە یەک گورچیلەوە لەدایك دەبێ تاکە گورچیلەكەی هێندەی دوو گورچیلە گەورە دەبێت بە تێپەڕبوونی كات واتە یەك گورچیلەكە كێشی دوو گورچیلەی ئاسایی دەبێت
گورچیلە بەرپرسە لە چالاككردنی ڤیتامین دی لە جەستەدا
دیارە پلەی گەرمی لەشی مرۆڤی ئاسایی سی و حەوت پلەی سیلیزیە
هەموو زیندەچالاکیەکانی لەشی مرۆڤ کە بەهۆی  چالاکی ئەنزیمی و هۆرمۆنیەوە ڕوو دەدەن بەندە بە جێگیری پلەی گەرمی جەستەوە
هەرتێکچونێکی پلەی گەرمی ناوەوەی لەشی مرۆڤ دەبێتە هۆی تێکچوونی فرمانەکانی هەموو ئەو ئەنزیم و هۆرمۆنانەی کەوا ژیان لەسەریان بەندە
لە کاتی خەندەکردن و پێکەنین حەڤدە ماسولکەی دەم و چاو بەشداری دەکەن بەڵام لە کاتی تووڕەبووندا چل و سێ ماسولکە دەجوڵێن

### @roj1512 ###

`

export const contents = rawContents
	.split("\n")
	.filter(l => l && !l.startsWith("#"))
