const rawContents = `

### @roj1512 ###

لە جیهانی دیجیتاڵیدا هەموو شتێک لەسەر سفر و یەک بەندە
لەناو جەرگەی بارسێلۆنا شەقامێک هەیە ناوی کوردستانە
ئاسۆ ئامێدی لەوێ دانیشتووە
جەژنێکی کۆنی کوردە بەخۆشی و بەهاتەوە
بێکەس چەند ساڵ بەبێ کەس لەم شارەدا ژیا
گەر دەپرسی من لەبەر چی کەم دەخۆم من بە برسی قەت مەزانە غەم دەخۆم
با لەژێر کاریگەریی زمانی ترەوە بێینە دەرەوە
نە تۆ نە هاوڕێکانت بەشداری کۆبوونەوەکە نەبوون
نەکەم ئیتر لەبەر خەم چۆکێ دادەم
خەمی تۆیە بە شادی و خۆشیی نادەم
لەشی زامار و بێتینم وەلا دەم
پاشی کۆچی تۆ لە دڵمان شادمانی چوو
بەڵام دڵخۆش بەوەین گیانە
لە دڵ ناچی لەلامانی
بۆ مان دەگریت
چیت لێم دەوێ
سەری ئەستێرەکان مەبڕە
ژووری کۆشکە سامناکەکان دەسووتێنم
قاسەی ئاسۆت بۆ دەشکێنم
کولێرەی زێڕ دەردەهێنم
وەرە خوارێ
سنوور دەنگم دەخواتەوە
فەرشی سووریان بۆ بێدەنگیم ڕاخستووە
هەندێک شتی وردیلانەم بۆ نووسیوی
با کۆنگرەی خۆمان ببەستین
پۆستەخانەیەک دروست کەین
نامەکان ببا و بێنێ
سبەینان ماچ چاو هەڵێنێ
تووڕە مەبن لە دووکەڵی وشەکانم
گەرداوی من شوانکارەیە
ڕانەهەورێکی مانگرتوو
بۆ قەدپاڵەکان لێ دەخوڕێ
دەروازەی ئاسمان داخراوە

### @roj1512 ###

`

export const contents = rawContents
	.split("\n")
	.filter(l => l && !l.startsWith("#"))
